/* NSTableColumn : <title:Trigger Name> (oid:6) */
"Trigger Name" = "Nom du déclencheur"

/* NSBox (Box) : <title:Box> (oid:32) */
"Box" = "Box"

/* NSButtonCell (⌃) : <title:⌃> (oid:53) */
"⌃" = "⌃"

/* NSButtonCell (Select) : <title:Select> (oid:63) */
"Select" = "Sélectionner"

/* NSButtonCell (⇧) : <title:⇧> (oid:57) */
"⇧" = "⇧"

/* NSIBHelpConnector : <title:Use the selected Trigger action for the new binding> (oid:71) */
"Use the selected Trigger action for the new binding" = "Utilise l’action déclencheur choisie pour le nouveau lien"

/* NSTextFieldCell (Double Click the Trigger field to set the Hotkey Trigger.) : <title:Double Click the Trigger field to set the Hotkey Trigger.> (oid:64) */
"Double Click the Trigger field to set the Hotkey Trigger." = "Double-cliquer sur le champ Déclencheur pour définir le raccourci déclencheur."

/* NSIBHelpConnector : <title:Cancels creation of a new Trigger binding> (oid:70) */
"Cancels creation of a new Trigger binding" = "Annule la création d’un nouveau lien déclencheur"

/* NSButtonCell (Cancel) : <title:Cancel> (oid:61) */
"Cancel" = "Annuler"

/* NSPanel (Panel) : <title:Panel> (oid:9) */
"Panel" = "Panel"

/* NSButtonCell (⌘) : <title:⌘> (oid:58) */
"⌘" = "⌘"

/* NSTextFieldCell (Wait for [s]) : <title:Wait for [s]> (oid:59) */
"Wait for [s]" = "Attendre durant [s]"

/* NSTextFieldCell (2) : <title:2> (oid:60) */
"2" = "2"

/* NSButtonCell (⌥) : <title:⌥> (oid:54) */
"⌥" = "⌥"

/* NSTextFieldCell (Clicks) : <title:Clicks> (oid:55) */
"Clicks" = "Clics"

